<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("История компании | Ювелирная студия Avanti Jewellery");
$APPLICATION->SetPageProperty("keywords", "помельников");
$APPLICATION->SetPageProperty("description", "Украшения ювелирного дома “Алексей Помельников” выполняются по авторским эскизам и выходят ограниченным тиражом.");
?><p>
	 &nbsp; &nbsp; &nbsp;Наша история началась в 1994 году, когда AVANTI был небольшим семейным предприятием. Годы шли, менялся ассортимент, команда, но одно оставалось неизменным — качество, имя и преданность своему делу.
</p>
<p>
 <br>
</p>
<p>
	 Меня зовут Евгения Каракуркчи, и сегодня я главный идейный вдохновитель ювелирной студии AVANTI.
</p>
<p>
 <br>
</p>
<p>
	 Мы создаем украшения, которые сочетают в себе классический стиль с нотками современности, подчёркивают индивидуальность и передают эмоции, оставаясь актуальными на долгие годы.
</p>
<p>
 <br>
</p>
<p>
	 Каждое изделие выпускается малым тиражом, с особым трепетом и вниманием к деталям, чтобы стать по-настоящему уникальным.
</p>
<p>
 <br>
</p>
<p>
	 Я сама ношу украшения, которые создаю, и это для меня гордость, как и тот факт, что их выбирают мои близкие и наши дорогие клиенты.
</p>
<p>
 <br>
</p>
<p>
	 Наш главный девиз: дарить вечное и уникальное. Именно поэтому мы рады предложить вам не просто украшения, а частичку истории и искусства, воплощенную в золоте и драгоценных камнях.
</p>
<p>
 <br>
</p>
<p>
 <br>
</p>
<p>
	<br>
</p><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>