<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и доставка | Ювелирная студия Avanti Jewellery");
$APPLICATION->SetPageProperty("keywords", "помельников");
$APPLICATION->SetPageProperty("description", "Украшения ювелирного дома “Алексей Помельников” выполняются по авторским эскизам и выходят ограниченным тиражом.");
?>Доставка по Санкт-Петербургу осуществляется в удобное для покупателя место и время, курьером ювелирной студии.<br>
 Доставка по России осуществляется ТК СДЭК, до указанного клиентом адреса или ПВЗ СДЭК, выбранного покупателем.<br>
 Ожидаемый срок передачи заказа в ТК СДЭК составляет 2-3 рабочих дня с момента оформления заказа. Менеджер при контрольном звонке сообщит Вам точную дату передачи товара в ТК СДЭК. Свой заказ Вы сможете отслеживать на протяжении всего пути на сайте&nbsp; ТК СДЭК по номеру трека, который Вам предоставит менеджер, после оформления заказа.<br>
 Доставка ТК СДЭК возможна для заказа в стоимостью до 300 000 руб., при заказе выше 300 000руб.доставка согласовывается индивидуально с менеджером ювелирной студии.<br>
 <br>
 Оплата товара:<br>
 1. Наличными или банковской картой при получении товара в Санкт-Петербурге<br>
 2. Банковским переводом по qr коду или реквизитам на расчетный счет ювелирной студии.<br>
 3. Курьеру ТК СДЭК банковской картой.<br>
<p>
</p><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>