<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О компании | Ювелирная студия Avanti Jewellery");
$APPLICATION->SetPageProperty("keywords", "помельников");
$APPLICATION->SetPageProperty("description", "Украшения ювелирного дома “Алексей Помельников” выполняются по авторским эскизам и выходят ограниченным тиражом.");
?><p>
	 Ювелирная студия AVANTI - это авторская дизайн-студия, которая создает эксклюзивные ювелирные украшения с неповторимым дизайном. Компания основана в Санкт-Петербурге, но работает по всей России.
</p>
<p>
	 &nbsp; Мы предлагаем своим клиентам изделия высочайшего качества, созданные по традиционным технологиям и с использованием современных материалов. Наши мастера бережно сохраняют традиции петербургской школы ювелирного искусства, привнося в них новые идеи и современные тенденции.&nbsp; В наших изделиях сочетаются элегантность и изысканность, классический стиль и авангардные решения. Мы работаем с драгоценными металлами и камнями, создавая уникальные украшения, которые станут прекрасным подарком для близких и друзей.&nbsp;&nbsp;
</p>
<p>
	 &nbsp; Наша студия стремится создавать изделия, которые будут не только красивыми, но и долговечными. Мы используем только качественные материалы и технологии, чтобы наши украшения служили своим владельцам долгие годы.&nbsp; Если вы хотите подарить что-то вечное и уникальное, то ювелирные изделия AVANTI – это идеальный выбор. Мы предлагаем широкий ассортимент украшений , а также эксклюзивные изделия для особых случаев.&nbsp; Наши мастера работают с душой и любовью к своему делу, чтобы каждый наш клиент мог почувствовать себя особенным и уникальным. Приходите к нам, чтобы создать свой неповторимый образ и получить истинное удовольствие от процесса выбора и покупки ювелирных изделий.
</p><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>