<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия | Ювелирная студия Avanti Jewellery");
$APPLICATION->SetPageProperty("keywords", "помельников");
$APPLICATION->SetPageProperty("description", "Украшения ювелирного дома “Алексей Помельников” выполняются по авторским эскизам и выходят ограниченным тиражом.");
?><p>
	 Ювелирная студия AVANTI предоставляет бессрочную гарантию на свои изделия (при соблюдении условий эксплуатации, транспортировки и хранения).
</p>
<p>
	 Мы рекомендуем:
</p>
<p>
	<b style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">Хранение:</b>
</p>
<p>
	* Храните каждое изделие отдельно в мягкой ткани или футляре, чтобы предотвратить царапины. Избегайте контакта украшений друг с другом.
</p>
<p>
	 * Лучше всего хранить изделия в сухом месте, защищенном от прямых солнечных лучей и влаги. Температура и влажность могут влиять на некоторые камни и металлы.
</p>
<p>
 <br>
</p>
<p>
 <b>Уход:</b>
</p>
<p>
	* Регулярно очищайте изделия мягкой тканью или специальной салфеткой для чистки ювелирных изделий.
</p>
<p>
	 * Избегайте использования агрессивных химических веществ, абразивных материалов и жестких щеток.
</p>
<p>
	 * Не используйте ультразвуковую чистку без консультации ювелира, так как она может повредить некоторые камни.
</p>
<p>
	<b style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">Ношение:</b>
</p>
<p>
	* Надевайте украшения после нанесения макияжа, духов и лака для волос. Химикаты в этих продуктах могут повредить металл и камни.
</p>
<p>
	 * Снимайте украшения перед занятиями спортом, домашними работами, плаванием или принятием ванны. Пот, хлор и другие химикаты могут повредить изделия.
</p>
<p>
	 * Избегайте контакта украшений с косметикой, парфюмерией и бытовой химией.
</p>
<p>
	 * Будьте осторожны при ношении украшений, особенно с драгоценными камнями, чтобы избежать случайных повреждений.
</p>
<p>
	 * Если вы занимаетесь деятельностью, которая может повредить ваши украшения, лучше их снять.
</p>
<p>
	<b style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">Ремонт и профилактика:</b>
</p>
<p>
	* Регулярно проверяйте изделия на наличие повреждений или ослабления застежек.
</p>
<p>
	 * При обнаружении повреждений обратитесь в ювелирную студию AVANTI
</p>
<p>
 <br>
</p>
<p>
	 Следуя этим рекомендациям, вы сможете сохранить ваши&nbsp;ювелирные изделия в первоначальном виде на долгие годы.
</p><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>